Repository: LSWarss/Steganographer
Catalog: Steganographer/Localizations/*.lproj/Loc.strings
Languages: pl

# Dashboard.TabBar.Dashboard
source: Dashboard
pl: Panel główny

# Dashboard.TabBar.Profile
source: Profile
pl: Profil

# Dashboard.TabBar.Settings
source: Settings
pl: Ustawienia

# CardViewType.Title.Encoding
source: Encoding
pl: Enkrypcja

# CardViewType.Title.Decoding
source: Decoding
pl: Dekrypcja

# CardViewType.Title.Information
source: Information
pl: Informacja

# CardViewType.Title.History
source: History
pl: Historia

# Home.Header.FirstPart
source: Hello there,
pl: Hej ty tam,

# Home.Header.SecondPart
source: are there anything we can help you with?
pl: jest coś w czym możemy Ci pomóc?

# Steganography.Encoding.Title
source: Encoding
pl: Enkrypcja

# Steganography.Encoding.HeaderText1
source: Here you can
pl: Na tym ekranie możesz

# Steganography.Encoding.HeaderText2
source: hide
pl: ukryć

# Steganography.Encoding.HeaderText3
source: your message in the image, right from your photos library or camera :)
pl: swoją wiadomość w obrazie z galerii lub prosto z kamery :)

# Steganography.Encoding.BottomPickerButton1
source: Click here to pick an image from
pl: Kliknij tutaj aby wybrać obraz z

# Steganography.Encoding.BottomPickerButton2
source: Photos
pl: Zdjęć

# Steganography.Encoding.BottomPickerButton3
source: or
pl: lub

# Steganography.Encoding.BottomPickerButton4
source: Camera
pl: Kamery

# Steganography.Encoding.CamerPickerButton1
source: Click here to get image from
pl: Kliknij tutaj aby wybraż obraz z

# Steganography.Encoding.CamerPickerButton2
source: Files
pl: Plików

# Steganography.Encoding.Chosen.HeaderText1
source: Enter text in to the field below and let's
pl: Wpisz swoja wiadomość poniżej i

# Steganography.Encoding.Chosen.HeaderText2
source: hide
pl: ukryj

# Steganography.Encoding.Chosen.HeaderText3
source: your message :)
pl: ją :)

# Steganography.Encoding.Chosen.TextView.Title
source: Text to hide
pl: Tekst do ukrycia

# Steganography.Encoding.Chosen.TextView.Placeholder
source: Enter your message here
pl: Wpisz swoja wiadomość tutaj

# Steganography.Decoding.Title
source: Decoding
pl: Dekrypcja

# Steganography.Decoding.HeaderText1
source: Here you can
pl: Na tym ekranie możesz

# Steganography.Decoding.HeaderText2
source: reveal
pl: odkryć

# Steganography.Decoding.HeaderText3
source: message from the image, right from your photos library :)
pl: wiadomość z obrazu w galerii lub plikach :)

# Steganography.Decoding.BottomPickerButton1
source: Click here to pick an image from
pl: Kliknij tutaj aby wybrać obraz z

# Steganography.Decoding.BottomPickerButton2
source: Photos
pl: Zdjęć

# Steganography.Decoding.FilesPickerButton1
source: Click here to get image from
pl: Kliknij tutaj aby wybraż obraz z

# Steganography.Decoding.FilesPickerButton2
source: Files
pl: Plików

# ImagePicker.Camera
source: Take photo
pl: Zrób zdjęcie

# ImagePicker.Photos
source: Photo library
pl: Galeria zdjęć

# ImagePicker.Cancel
source: Cancel
pl: Anuluj
